content/posts/nous/06_nobody_write_moment.org
#+title: 为什么现在太多的人不愿意发朋友圈了
#+AUTHOR: panshishuo
#+date: <2021-12-30 08:54>

#+BEGIN_QUOTE
你不要妄想用高层次的认知启蒙低层次的蠢货。 —— 资中筠
#+END_QUOTE

Q：为什么现在太多的人不愿意发朋友圈了？

A：朋友圈里你是发吃喝玩乐这些无聊的内容点赞的多，还是发思考类型的点赞的多？

Q：无聊的多。

A：为什么？

Q：因为无聊的人多？

A：这样长时间下去的结果是什么？

Q：发吃喝玩乐的人觉得很无聊，发思考的人点赞很少也觉得很无聊。

A：如果你在机关事业单位，如果你发一些建设性的意见或建议，别人会怎么想？

Q：你是对领导不满吗？

A：如果你没有发，你只是给别人点赞，其他人怎么想？

Q：其他人会认为我对领导不满？

A：如果这些被不怀好意的人向领导告密呢？

Q：那我就倒霉了。

A：那你的启发是什么？

Q：那我就把朋友圈关了吧。

A：首先，转发或点赞都有可能得罪人，或者是随时被抓到把柄，所以，聪明的人就会选择沉默：无论对好事、坏事、正能量、负能量都不表态，特别是在某些特殊的机构，他们这么做背后的原因就是“自我保护”，多一事不如少一事，也可以理解为对时局的缄默或鸵鸟策略。

当然了，每一个成人都有自己选择的理由，外人也无可厚非。

还有就是太多人只对吃喝玩乐等物质层面的内容感兴趣，比如发自拍、旅游、网红打卡地等很多人就会点赞，但是随着你的成长，你会逐渐的发现很无聊；但，如果你发哲学、人生思考、社会热点等点赞的人就很少，你就会感觉也很无聊、感觉到人是唤不醒的、人是痛醒的，所以慢慢的也就没了动力。

正如 资中筠 所说“你不要妄想用高层次的认知启蒙低层次的蠢货”，因为你发的圈子他根本看不懂，看懂了也不会关心，甚至会反感和排斥。

你要记住，改变是一件痛苦的过程。因为，首先需要否定自己的过去，然后再接受一个新的认知，这等于让自己重新投胎换骨一次。

Q：那你为什么还要发朋友圈？

A：我未必能唤醒周围的人，我只是挣扎着不让自己沉睡，我可能一辈子看不到未来，但我永远铭记积极的信仰和方向。
