nous/06_nobody_write_moment.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="zh-CN" xml:lang="zh-CN">
<head>
<!-- 2024-03-25 Mon 00:00 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>为什么现在太多的人不愿意发朋友圈了</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="panshishuo" />
<link rel="icon" href="/panshi/favicon.ico" type="image/vnd.microsoft.icon"/><link rel="stylesheet" type="text/css" href="/panshi/style.css"/>
</head>
<body>
<div id="preamble" class="status">
<div id="org-div-home-and-up">
 <a accesskey="h" href="/panshi/sitemap.html"> 索引 </a>
 |
 <a accesskey="H" href="/panshi"> 主页 </a>
 |
 <a accesskey="" href="/panshi/pics.html"> 图集 </a>
 |
 <a accesskey="" href="https://github.com/xingangshi" target="_blank"> GITHUB </a>
 |
 <a accesskey="" href="https://www.shixingang.com/diary/" target="_blank"> 随笔 </a>
 |
 <a accesskey="" href="https://www.geekpanshi.com/" target="_blank"> 旧博客 </a>
 |
 <a><input type="text" class="st-default-search-input" placeholder="站内搜索..."/></a>
</div>
<script type="text/javascript">
  (function(w,d,t,u,n,s,e){w['SwiftypeObject']=n;w[n]=w[n]||function(){
  (w[n].q=w[n].q||[]).push(arguments);};s=d.createElement(t);
  e=d.getElementsByTagName(t)[0];s.async=1;s.src=u;e.parentNode.insertBefore(s,e);
  })(window,document,'script','//s.swiftypecdn.com/install/v2/st.js','_st');

  _st('install','-7xxk_zZkMGeYu7EHZqk','2.0.0');
</script>

<script src="https://cdn.bootcss.com/vue/2.6.11/vue.min.js"></script>
</div>
<div id="content">
<h1 class="title">为什么现在太多的人不愿意发朋友圈了</h1>
<blockquote>
<p>
你不要妄想用高层次的认知启蒙低层次的蠢货。 —— 资中筠
</p>
</blockquote>

<p>
Q：为什么现在太多的人不愿意发朋友圈了？
</p>

<p>
A：朋友圈里你是发吃喝玩乐这些无聊的内容点赞的多，还是发思考类型的点赞的多？
</p>

<p>
Q：无聊的多。
</p>

<p>
A：为什么？
</p>

<p>
Q：因为无聊的人多？
</p>

<p>
A：这样长时间下去的结果是什么？
</p>

<p>
Q：发吃喝玩乐的人觉得很无聊，发思考的人点赞很少也觉得很无聊。
</p>

<p>
A：如果你在机关事业单位，如果你发一些建设性的意见或建议，别人会怎么想？
</p>

<p>
Q：你是对领导不满吗？
</p>

<p>
A：如果你没有发，你只是给别人点赞，其他人怎么想？
</p>

<p>
Q：其他人会认为我对领导不满？
</p>

<p>
A：如果这些被不怀好意的人向领导告密呢？
</p>

<p>
Q：那我就倒霉了。
</p>

<p>
A：那你的启发是什么？
</p>

<p>
Q：那我就把朋友圈关了吧。
</p>

<p>
A：首先，转发或点赞都有可能得罪人，或者是随时被抓到把柄，所以，聪明的人就会选择沉默：无论对好事、坏事、正能量、负能量都不表态，特别是在某些特殊的机构，他们这么做背后的原因就是“自我保护”，多一事不如少一事，也可以理解为对时局的缄默或鸵鸟策略。
</p>

<p>
当然了，每一个成人都有自己选择的理由，外人也无可厚非。
</p>

<p>
还有就是太多人只对吃喝玩乐等物质层面的内容感兴趣，比如发自拍、旅游、网红打卡地等很多人就会点赞，但是随着你的成长，你会逐渐的发现很无聊；但，如果你发哲学、人生思考、社会热点等点赞的人就很少，你就会感觉也很无聊、感觉到人是唤不醒的、人是痛醒的，所以慢慢的也就没了动力。
</p>

<p>
正如 资中筠 所说“你不要妄想用高层次的认知启蒙低层次的蠢货”，因为你发的圈子他根本看不懂，看懂了也不会关心，甚至会反感和排斥。
</p>

<p>
你要记住，改变是一件痛苦的过程。因为，首先需要否定自己的过去，然后再接受一个新的认知，这等于让自己重新投胎换骨一次。
</p>

<p>
Q：那你为什么还要发朋友圈？
</p>

<p>
A：我未必能唤醒周围的人，我只是挣扎着不让自己沉睡，我可能一辈子看不到未来，但我永远铭记积极的信仰和方向。
</p>
</div>
<div id="postamble" class="status">
<hr/>
<script src="https://utteranc.es/client.js"
    repo="geekpanshi/apc"
    issue-term="pathname"
    label="apc"
    theme="github-light"
    crossorigin="anonymous"
    async>
</script>
<hr/>
<p >标题：为什么现在太多的人不愿意发朋友圈了</p>
<p class="date">日期：2024-03-25 Mon 00:00</p>
<p class="author">作者：<a href="https://nas.qysit.com:2046/geekpanshi/panshi_imgs/-/raw/main/images/about/dx17wGO.png">磐石说</a></p>
<p class="creator">© 2018 – 2023 <a href="https://github.com/geekpanshi">GeekPanshi</a> (<a href="https://www.shixingang.com/">shixingang</a>)</p>
<p class="validation"></p>
</div>
</body>
</html>
